[{
		"title": "Merkür",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/mercury.jpg",
		"subTitle": "Merkür, Güneş Sistemi'ndeki en küçük ve Güneş'e en yakın gezegen.",
		"description": "<p><b>Merkür</b>, Güneş Sistemi'ndeki en küçük ve Güneş'e en yakın gezegen. Yaklaşık 88 Dünya gününe eşit yörünge süresi ile Güneş Sistemi'ndeki diğer gezegenlerden daha hızlıdır. Dünya'dan bakıldığında, kendi yörüngesi etrafında 116 günde hareket ettiği görünür. Bilinen hiç doğal uydusu yoktur. Adını tanrıların habercisi Roma tanrısı Merkür'den alır.</p> Neredeyse ısıyı koruyacak bir atmosferi olmamasından dolayı, Merkür'ün yüzey sıcaklığı Güneş Sistemi'ndeki diğer tüm gezegenlerden daha fazla günlük olarak değişir. Bazı ekvatoral bölgelerde gece 100 K (-173 °C; -280 °F)'den gündüz 700 K (427 °C; 800 °F)'e kadar değişir. Kutuplar sürekli olarak 180 K (-93 °C; -136 °F)'in altındadır. Merkür'ün ekseni Güneş Sistemi'ndeki en küçük (yaklaşık derecenin 1⁄30'i) eksen eğikliğidir. Ancak Merkür'ün dış merkezliği Güneş Sistemi'ndeki bilinen tüm gezegenlerinkinden büyüktür. Günötede Güneş'e günberide olduğundan 1.5 kat daha uzaktır. Merkür'ün yüzeyi aşırı derecede krater barındırır ve görünüm olarak Ay'a benzer. Bu milyarlarca yıldır jeolojik olarak etkin olmadığını gösterir. Merkür, Güneş ile 3:2 rezonansta gelgitsel ya da çekimsel kilitlidir ve Güneş Sistemi'nde eşsiz bir yörüngede döner. Duran yıldızlara göre, Güneş etrafındaki her iki devrine karşılık kendi ekseninde tam olarak üç defa döndüğü görülür. Güneş'ten görüldüğü gibi yörünge hareketi ile dönen bir gözlemci çerçevesi içerisinde, sadece her iki Merkür yılında bir dönüyormuş gibi görünür. Merkür Güneş etrafında Dünya'nın yörüngesinden içeride (Venüs'te olduğu gibi) döndüğü için, Dünya'nın gökyüzünde sabahları ya da akşamları gözükebilir ancak gecenin yarısında gözükemez. Ayrıca Venüs ve Ay'da da olduğu gibi Dünya'ya göre kendi yörüngesi etrafında hareket etmesinin aşamaları tam aralıkla izlenir. Merkür Dünya'dan bakıldığında parlak bir nesne olarak görülür. Buna rağmen Güneş'e olan yakınlığı nedeniyle Venüs'ten görünmesine göre daha zor görünür. İki uzay aracı Merkür'ü ziyaret etti: Mariner 10 1970'lerde uçarak geçti; ve MESSENGER 2004'te fırlatıldı, 30 Nisan 2015'te yakıtını tüketmeden ve gezegen yüzeyine çarpmadan önce 4 yıl boyunca Merkür'ün yörüngesinde 4.000'in üzerinde dönüş yaptı."
	},

	{
		"title": "Venüs",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/venus.jpg",
		"subTitle": "Venüs, Güneş Sisteminde, Güneş'e uzaklık bakımından ikinci sıradaki, sıcaklık bakımından da birinci sıradaki gezegendir.",
		"description": "Venüs, Güneş Sisteminde, Güneş'e uzaklık bakımından ikinci sıradaki, sıcaklık bakımından da birinci sıradaki gezegendir.Güneşe uzaklık bakımından ikinci sırada olmasına rağmen en sıcak gezegen olmasının nedeni de atmosferinin gelen güneş ışınlarının dışarı çıkmasına izin vermemesidir. Ayrıca Zühre, Çolpan veya Çoban Yıldızı olarak da bilinir. Bu gezegen adını Eski Roma tanrıçası Venüs (Eski Yunan Mitolojisi'nde Afrodit)'ten almıştır. Venüs'ün astronomik sembolü ise kadınlık sembolü ile aynıdır. Kendi ekseni etrafında, Güneş Sistemi'ndeki diğer tüm gezegenlerin aksi istikametinde döner. Güneş etrafındaki dönüşünü 224.7 Dünya gününde tamamlar.Büyüklüğü açısından Dünya ile benzerlik gösterdiğinden Dünya ile kardeş gezegen veya dünyanın ikizi olarak da bilinmektedir. Gökyüzünde Güneş'e yakın konumda bulunduğundan ve yörüngesi Dünya'nınkine göre Güneş'e daha yakın olduğundan, yeryüzünden sadece Güneş doğmadan önce veya battıktan sonra görülebilir. Bu yüzden Venüs, Akşam Yıldızı, Sabah Yıldızı veya Tan Yıldızı olarak da isimlendirilir. Çoban Yıldızı da denmektedir. Görülebildiği zamanlar, gökyüzündeki en parlak cisim olarak dikkat çeker."
	},

	{
		"title": "Dünya",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/earth.jpg",
		"subTitle": "Dünya, Güneş Sistemi'nde Güneş'e en yakın üçüncü gezegen olup şu an için üzerinde yaşam ve sıvı su barındırdığı bilinen tek astronomik cisimdir",
		"description": "Dünya, Güneş Sistemi'nde Güneş'e en yakın üçüncü gezegen olup şu an için üzerinde yaşam ve sıvı su barındırdığı bilinen tek astronomik cisimdir. Radyometrik tarihleme ve diğer kanıtlara göre 4,5 milyar yıldan fazla süre önce oluşmuştur. Dünya'nın yer çekimi, uzaydaki diğer nesnelerle, özellikle Güneş'le ve tek doğal uydusu Ay'la etkileşime girer. Dünya'nın Güneş'in etrafındaki yörüngesi, 365,256 güneş gün, yani bir yıldız yılı sürer. Bu süre içerisinde Dünya, kendi ekseni etrafında 366,265 kez döner.[e]Dünya'nın dönme ekseni, yörünge düzlemine göre eğik olup bu eğiklik mevsimlerin oluşmasına yol açmaktadır. Dünya ile Ay arasındaki kütle çekimi etkileşimi; Dünya'nın eksenindeki yönelimi sabitler, gelgitlere neden olur ve dönmesini kademeli olarak yavaşlatır. Katı ya da kaya ağırlıklı yapısı nedeniyle üyesi bulunduğu yer benzeri gezegenler grubuna adını veren Dünya, bu gezegen grubunun kütlece ve hacimce en büyük üyesi olmasının yanı sıra Güneş Sistemi'ndeki en yoğun gezegendir.Litosfer olarak adlandırılan Dünya'nın en dış katmanı, milyonlarca yıldır hareket hâlindeki rijit tektonik levhalardan oluşmaktadır. Dünya yüzeyinin yaklaşık %29'u, kıtalar ve adaların meydana getirdiği kara iken; suyla kaplı olan kalan %71'lik kısım ise okyanuslar, göller, akarsular ve diğer tatlı suların oluşturduğu hidrosfer olarak adlandırılır. Gezegenin kutup bölgelerinin çoğu buzla kaplıdır. Dünya'nın iç kısmı ise merkezde yer alan katı demirden meydana gelen hâlâ etkin durumundaki iç çekirdek, gezegenin manyetik alanını oluşturan sıvı hâldeki dış çekirdek ve tektonik levhaların hareket etmelerine yol açan mantodan meydana gelmektedir.Tarihinin ilk birkaç milyar yılı içerisinde okyanuslarda başlayan hayat, atmosferi ve yeryüzünü etkileyerek, anaerobik canlıların çoğalmasına, ardından da aerobik canlıların ortaya çıkmasına yol açtı. Bazı jeolojik kanıtlara göre Dünya'da hayat, yaklaşık 4,1 milyar yıl önce başladı. O zamandan beri, Dünya'nın Güneş'e olan uzaklığı, fiziksel özellikleri ve jeolojik tarihi, canlıların evrimleşmelerini ve gelişmelerini sağladı. Dünya'daki hayatın tarihi süresince biyoçeşitlilik zamanla artarken zaman zaman kitlesel yok oluşlar da yaşandı. Gezegende yaşamış olan türlerin %99'undan fazlasının soyu tükendi. Günümüzde varlığını sürdüren türlerin sayısı için farklı tahminler bulunmaktayken bazı türler ise tanımlanmamıştır. Dünya'da yaşayan 7,8 milyarın üzerindeki insanın hayatta kalması, gezegenin biyosferi ve doğal kaynaklarına bağlıdır. Siyasi bakımdan dünyada, 200'ün üzerinde bağımsız devlet bulunmaktadır."
	},

	{
		"title": "Mars",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/mars.jpg",
		"subTitle": "Mars, Güneş Sistemi'nin Güneş'ten itibaren dördüncü gezegeni.",
		"description": "Mars, Güneş Sistemi'nin Güneş'ten itibaren dördüncü gezegeni. Roma mitolojisindeki savaş tanrısı Mars'a ithafen adlandırılmıştır. Yüzeyindeki yaygın demir oksitten dolayı kızılımsı bir görünüme sahip olduğu için 'Kızıl Gezegen' de denir.İnce bir atmosferi olan Mars gerek Ay'daki gibi meteor kraterlerini, gerekse Dünya'daki gibi volkan, vadi, çöl ve kutup bölgelerini içeren çehresiyle bir yerbenzeri gezegendir. Ayrıca dönme periyodu ve mevsim dönemleri Dünya’nınkine çok benzer. 2 adet uydusu bulunmaktadır.Mars’taki Olimpos Dağı (Olympus Mons), Güneş Sistemi’nde bilinen en yüksek dağdır ve Marineris Vadisi (Valles Marineris) adı verilen kanyon en büyük kanyondur. Ayrıca Haziran 2008’de Nature dergisinde yayımlanan üç makalede açıklandığı gibi, Mars’ın kuzey yarımküresinde 10.600 km uzunluğunda ve 8.500 km genişliğindeki dev bir meteor kraterinin varlığı saptanmıştır. Bu krater, bugüne kadar keşfedilmiş en büyük meteor kraterinin (Ay'ın güney kutbu kısmındaki Atkien Havzası) dört misli büyüklüğündedir.Mars, Dünya hariç tutulursa, hâlen Güneş Sistemi’ndeki gezegenler içinde sıvı su ve yaşam içermesi en muhtemel gezegen olarak görülmektedir.Mars Express ve Mars Reconnaissance Orbiter keşif projelerinin radar verileri gerek kutuplarda (Temmuz 2005) gerekse orta bölgelerde (Kasım 2008) geniş miktarlarda su buzlarının var olduğunu ortaya koymuş bulunmaktadır. 31 Temmuz 2008’de Phoenix Mars Lander adlı robotik uzay gemisi Mars toprağının sığ bölgelerindeki su buzlarından örnekler almayı başarmıştır.Günümüzde, Mars, yörüngelerine oturmuş üç uzay gemisine evsahipliği yapmaktadır: Mars Odyssey, Mars Express ve Mars Reconnaissance Orbiter. Mars, Dünya hariç tutulursa, Güneş Sistemi’ndeki herhangi bir sıradan gezegenden ibaret değildir. Yüzeyi pek çok uzay aracına evsahipliği yapmıştır. Bu uzay araçlarıyla elde edilen jeolojik veriler şunu ortaya koymuştur ki, Mars önceden su konusunda geniş bir çeşitliliğe sahipti; hatta geçen on yıllık süre sırasında gayzer (kaynaç) türü su fışkırma veya akıntıları meydana gelmişti. NASA’nın Mars Global Surveyor projesi kapsamında sürdürülen incelemeler Mars’ın güney kutbu buz bölgesinin geri çekilmiş olduğunu ortaya koymuştur.Bilim insanları, 2006'da Mars yörüngesine oturtulan 'Mars Reconnaissance Orbiter' (Mars Yörünge Kaşifi) uydusundan alınan veriler sonucu, Mars'ta sıcak aylarda tuzlu su akıntılarının oluştuğunu bildirmişlerdir.Mars’ın 1877 yılında astronom Asaph Hall tarafından keşfedilen Phobos ve Deimos adları verilmiş, düzensiz biçimli iki küçük uydusu vardır. Mars Dünya’dan çıplak gözle görülebilmektedir. 'Görünür kadir'i −2,9’a ulaşır ki bu, çıplak gözle çoğu zaman Jüpiter Mars’tan daha parlak görünmesine karşın; ancak Venüs, Ay ve Güneş’çe aşılabilen bir parlaklıktır."
	},

	{
		"title": "Jüpiter",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/jupiter.jpg",
		"subTitle": "Jüpiter, Güneş Sistemi'nin en büyük gezegeni. Güneş'ten uzaklığa göre beşinci sırada yer alır.",
		"description": "Jüpiter, 71370 km ekvator yarı çapı ile Güneş Sistemindeki en büyük gezegendir ve Güneş'e yakınlık bakımından 5. sırada yer alır. Kütlesi yaklaşık olarak dünya kütlesinin 318 katıdır. Bu dev gezegen Güneş çevresindeki turunu 11.86 yılda tamamlar. Çok büyük bir gezegen olduğu için küçük bir teleskopla bile ekvatora paralel olarak uzanan farklı renkteki kuşakları seçilebilir. Jüpiter hakkında ne yazıkki halen kesin bilgiler bulunmamaktadır. Yüzeyi atmosferi ve uyduları hakkında sadce tahminlerde bulunulmaktadır. Bu tahminlere göre çok yoğun bir atmosferi ve de küçük bir çekirdeği bulunmaktadır. Gezegenin içi hakkında yapılan tahminlere göre saf hidrojen veya %1-2 helyum içeren hidrojen ve %1-2 oranında diğer elemanlardan oluşmuştur. Jupiter güneşten aldığı enerjini yaklaşık olarak 2.5 katını çevresine yaymaktadır bunun nedenini gezegendeki gravitasyonel çökmenin hala sürmmesi olarak tahmin edilmektedir. Jupiterin çevresinde 6500 km genişliğinde ve bir kaç km kalınlığında bir halkası bulunmaktadır.Bu dev gezegen çok büyük bir mağnetik alana sahiptir. Bu alan sayesinde bilinen 16 uydusu bulunmaktadır. Fakat gezegenin uydularının 16 ile sınırlı olmadığı ve başka uydularının da bulunduğu tahmin edilmektedir. Jupiter hakkındaki ilk bilgiler Nasa'nın 70'li yıllarda gönderdiği Pioneer10 ve Pioneer11 uzay sondaları tarafından elde edilmiştir. Fakat Jüpiter hakkındaki en önemli bilgiler 1995 yılında jüpitere ulaşan Galileo uzay sondasından alınmıştır. Galileo'nun gönderdiği bilgiler sayesinde Jüpiterin 4 büyük uydusu (Io, Europa, Ganymede ve Callisto) bulunmuş ve bunlara Galileo uyduları adı verilmiştir. Bu 4 Uydu gezegen ile aynı yönde dönmektedir. Fakat daha sonra bulunan küçük ve gezegene daha yakın olan uydular gezegene zıt yönde dönmektedir. Bu udular içinde en ilginci Europa uydusudur. Dünyadan yapılan incelemelere göre bu uydunun yüzeyinin su buzlarıyla kaplı olduğu ve hiç bir çarpma kraterinin bulunmadığı anlaşılmıştır. Bu uydunu üzerinde yer alan ve değişik yönlerde düzgün olrak uzanan çatlaklar, yüzeydeki buzların attaki sıcak bir deniz üzerinde yüzdüğünün sanılmasına neden olmuştur. Bu da bu uydu üzerinde canlı olabilme olasılığını artırmaktadır."
	},

	{
		"title": "Satürn",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/saturn.jpg",
		"subTitle": "Satürn, Güneş Sisteminin Güneş'e yakınlık sırasına göre 6. gezegenidir. ",
		"description": "Satürn (eski adı ile Zühal[15]), Güneş Sisteminin Güneş'e yakınlık sırasına göre 6. gezegenidir. Büyüklük açısından Jüpiter'den sonra ikinci sırada gelir. Adını Yunan mitolojisindeki Kronos'tan alır. Çıplak gözle izlenebilen 5 gezegenden biri (diğerleri, Merkür, Venüs, Mars ve Jüpiter) olarak eski çağlardan beri insanoğlunun dikkatini çekmiştir. Büyük ölçüde hidrojen ve helyumdan oluşmakta ve gaz devleri sınıfına girmektedir."
	},

	{
		"title": "Uranüs",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/uranus.jpg",
		"subTitle": "Uranüs, Güneş Sisteminin Güneş'ten uzaklık sıralamasına göre 7. gezegenidir.",
		"description": "Uranüs, Güneş Sisteminin Güneş'ten uzaklık sıralamasına göre 7. gezegenidir. Çap açısından Jüpiter ve Satürn'den sonra üçüncü, kütle açısındansa bu iki gezegen ve Neptün'ün ardından dördüncü sırada gelir. Adını Yunan mitolojisindeki gökyüzü tanrısı Uranos'tan (Yunanca'da Οὐρανός, Latinceleştirilmiş şekli ile Uranus) alır. 1781 yılında William Herschel tarafından keşfedilmiştir ve Buz devi sınıfına girer."
	},

	{
		"title": "Neptün",
		"imageUrl": "https://raw.githubusercontent.com/esmaozcan/h5200037esmaozcan/main/neptune.jpg",
		"subTitle": "Neptün, Güneş Sistemi'nin sekizinci, Güneş'e en uzak ve katı yüzeyi bulunmayan gezegenidir.",
		"description": "Neptün, Güneş Sistemi'nin sekizinci, Güneş'e en uzak ve katı yüzeyi bulunmayan gezegenidir. Gaz gezegenler sınıfında yer alan Neptün, Jüpiter ve Satürn'e kıyasla farklı yapısından ötürü buz devi olarak da sınıflandırılır. Güneş sisteminin Uranüs ile beraber en soğuk iki gezegeninden biridir. Katı yüzeye sahip olmamakla birlikte gezegenin dış katmanı genel olarak hidrojen ve helyumdan oluşur. İç katmanında ise gezegenin kütlesinin çoğu kayalık bir çekirdeğin üzerindeki sıcak ve yoğun maddelerden (su, metan ve amonyak) oluşur. Adını Roma deniz tanrısı Neptunus'ten alan gezegen, Güneş Sistemi'nde çapına göre en büyük dördüncü, kütlesine göre ise en büyük üçüncü gezegendir. Dünya'dan 17 kat fazla kütlesiyle, ikizi sayılabilecek Uranüs'ten biraz daha büyük ve daha yoğundur. Güneş'e olan uzaklığı ortalama 30 Astronomik birimdir.23 Eylül 1846'da keşfedilen Neptün, deneysel gözlemlerden önce matematiksel tahminlerle tespit edilen ilk ve tek gezegendir. Alexis Bouvard, Uranüs'ün yörüngesindeki beklenmeyen değişikliklere, bilinmeyen bir gezegenin kütleçekimsel etkisinin sebep olduğunu öngördü. Daha sonra Neptün, Johann Gottfried Galle tarafından Urbain Le Verrier'in tahmin ettiği pozisyonun çok yakınında bir bölgede gözlemlendi. Kısa bir süre sonra da en büyük uydusu Triton keşfedildi. Kalan 12 uydusu ise ancak 20. yüzyılda keşfedilebildi. Neptün şimdiye kadar sadece Voyager 2 tarafından ziyaret edildi.Neptün'ün yapısı Uranüs'e çok benzemektedir, bununla beraber bu ikisi, daha büyük gaz devleri olan Jüpiter ve Satürn'ün yapısından biraz farklıdırlar. Neptün'ün atmosferi, Jüpiter ve Satürn'ün atmosferi gibi ağırlıklı olarak hidrojen ve helyum, ve az miktarlarlarda hidrokarbon ile azottan oluşmakla beraber, görece yüksek miktarlardaki su, amonyak ve metan buzları ile onlardan ayrılmaktadır. Astronomların Uranüs ve Neptün'e bazen buz devleri demesinin nedeni de işte bu farklılığı vurgulamaktır.Neptün'ün iç katmanları, Uranüs'e benzer şekilde ağırlıklı olarak buz ve kayaç malzemelerden oluşmaktadır. Atmosferinin üst katmanlarında bulunan metan, gezegene mavi görüntüsünü vermektedir.Uranüs'ün durağan atmosferinin aksine Neptün'ün atmosferi hareketli ve göze çarpan hava olayları ile dikkat çekmektedir. Örneğin, 1989'daki Voyager 2 yakın geçişi sırasında gezegenin güney yarım küresinde Jüpiter'deki Büyük Kırmızı Leke'ye benzer bir Büyük koyu leke vardı. Bütün bu atmosfer olayları, yaklaşık 2100 km/saate varan hızlara sahip Güneş Sistemi'ndeki en güçlü rüzgârlar tarafından gerçekleştirilmektedir.Güneş'e olan uzaklığı nedeniyle, Neptün'ün üst atmosfer katmanları, -218°C'ye kadar düşen sıcaklığıyla Güneş Sistemi'ndeki en soğuk yerlerdendir. Bununla birlikte, gezegenin merkezi yaklaşık 5000 °C kadar sıcaktır. Neptün, 1960'larda fark edilen ve 1989'da Voyager 2 tarafından kesin olarak onaylanan çok ince ve parçalı bir halka sistemine de sahiptir."
	}
]
